{
  "technologies": [
    {
      "id": 1,
      "path": "/assets/technologies/knx.jpg",
      "text": "KNX",
      "content": "KNX — это мировой стандарт управления домом и зданием. Будь то жилое, коммерческое или промышленное сооружение, автоматизация систем отопления, кондиционирования и освещения имеет важное значение для энергоэффективности и максимального удобства и безопасности пользователей. Вот где приходит KNX. Система KNX позволяет всем компонентам взаимодействовать друг с другом, создавая динамическую систему управления зданием. Благодаря более чем 495 производителям, соответствующим стандарту KNX, гибкость и выбор не имеют себе равных. В феврале 1990 года была организована ассоциация EIBA со штаб-квартирой в г. Брюссель (Бельгия). Основателями ассоциации были компании Siemens, Gira, ABB, Berker, Jung и другие — всего 15 компаний. Задачи ассоциации: продвигать на рынке саму технологию, следить за качеством и совместимостью оборудования, производимого её членами, и подготавливать программы обучения специалистов. Через несколько лет уже около 100 европейских и мировых компаний предлагали сертифицированное оборудование под логотипом EIB. Участники ассоциации контролировали до 80 % европейского рынка установочных изделий. К середине 2000 года в мире было установлено более 10 миллионов устройств EIB. В мае 1999 произошло объединение трех европейских ассоциаций автоматизации зданий в одну, которая со временем получила окончательное название «Ассоциация KNX». Произошло и слияние трех технологий: EIB, EHS (European Home System) и Batibus. По мнению различных экспертов, в стандарте KNX до 80-90 % составляет технология EIB. Это объединение — результат общей интеграции в Европе. Главенство EIBА не скрывалось всеми участниками, именно поэтому многие специалисты до сих пор предпочитают говорить о EIB/KNX. В конце 2003 года технология была утверждена как европейский стандарт EN 50090, а в 2006 году — как международный стандарт ISO/IEC 14543."
    },
    {
      "id": 2,
      "path": "/assets/technologies/modbus.jpg",
      "text": "Modbus",
      "content": "Контент"
    },
    {
      "id": 3,
      "path": "/assets/technologies/bacnet.jpg",
      "text": "BACNet",
      "content": "Контент"
    },
    {
      "id": 4,
      "path": "/assets/technologies/aqara.jpg",
      "text": "Aqara Home",
      "content": "Контент"
    },
    {
      "id": 5,
      "path": "/assets/technologies/assistant.jpg",
      "text": "Home Assistant",
      "content": "Контент"
    },
    {
      "id": 6,
      "path": "/assets/technologies/dali.jpg",
      "text": "DALI",
      "content": "Контент"
    },
    {
      "id": 7,
      "path": "/assets/technologies/iridium.jpg",
      "text": "Iridium Mobile",
      "content": "Контент"
    },
    {
      "id": 8,
      "path": "/assets/technologies/other.jpg",
      "text": "Другие",
      "content": "Контент"
    }
  ],
  "name": "Технологии"
}
